[
{
"id":1,
"header":"Avtomobil salonuna qulluq",
"tittle":"Avtomobil təmizliyi heç kimin sevmədiyi, lakin tez-tez görülən işlərdən biridir. BeləlikAvtomobil təmizliyi heç kimin sevmədiyi, lakin tez-tez görülən işlərdən biridir. Beləliklə, onu təmizləməyə başladıqda, xarici görünüşünü və təkərlərini daha uzun müddətə yeni avtomobil kimi necə saxlaya bilərsiniz?1) Yuma üçün iki vedrə götürün : Bəli, düzdür – iki vedrə. Bir vedrə süngərinizi yaxalamaq üçün, digəri isə avtomobilinizi yumaq üçün sabunlu su ilə doldurulur. Çünki eyni vedrədə yaxalayıb yusanınız, sadəcə olaraq avtomobilinizi çirkli su ilə təmizləmiş olacaqsınız.2) Əvvəlcə təkərləri yuyun : Təkərlər avtomobilinizin ən çirkli yerlərindən biridir, ona görə də əvvəlcə onları yuyun, sonra avtomobilin qalan hissəsi üçün daha təmiz su əldə edə bilərsiniz.3)Yuxarıdan aşağı işləyin : Yuxarıdan aşağıya işləmək, maşını təzəcə təmizlədiyiniz yerlərə sabunlu su vurmadan yaxalaya bilmənizi təmin edir və avtomobilin alt hissəsinin çox vaxt ən çirkli olduğunu nəzərə alaraq, həmin çirk və kirin bütün qalan hissələrə yayılmasının qarşısını alır. Həmçinin, pəncərələri yuyarkən pəncərələrin içərisinə şaquli, pəncərələrin xarici hissəsinə isə üfüqi ştrixlərdən istifadə etməyə çalışın. Beləliklə, zolaqlar əldə etsəniz, onların hansı tərəfdə olduğunu bilirsiniz!4) Düzgün sabundan istifadə edin : Boyaya zərər vermədən təmizləməyə kömək edən vasitələrdən biri avtomobil sabununlarıdır. Sabunun tərkibində olan inqrediyentlər boyaya zərər vermədən təmizliyə kömək edir.Bu məqsəd üçün nəzərdə tutulmayan digər sabunlardan istifadə istifadə etməməyiniz tövsiyyə olunur.5)Müntəzəm olaraq təmizləyin : Müntəzəm təmizləmə avtomobilinizi növbəti dəfə təmizləməyi asanlaşdıracaq, çünki sizin üçün daha az kir olacaq. Keyfiyyətli avtomobil sabunu ilə müntəzəm olaraq avtomobillərin yuyulması avtomobilinizin yeni kimi görünməsini çox, daha uzun müddət saxlamaq üçün boyanızı qorumağa kömək edəcək.",
"img":"../img/products/img1.jpg",
"imgIndex":"/../assets/img/blog/img1.jpg"
},
{
"id":2,
"header":"Farların bərpası nədir?",
"tittle":"Yəqin ki, hamımız faraları sarımtıl rəngə çevrilmiş və rəngi dəyişmiş, linzalarını dumanla örtən avtomobilləri görmüşük. Bu sarımtıl duman oksidləşmə nəticəsində yaranır. Oksidləşmə UV şüaları, yolun çirkləndirilmYəqin ki, hamımız faraları sarımtıl rəngə çevrilmiş və rəngi dəyişmiş, linzalarını dumanla örtən avtomobilləri görmüşük. Bu sarımtıl duman oksidləşmə nəticəsində yaranır. Oksidləşmə UV şüaları, yolun çirkləndirilməsi, hava və avtomobil yuma kimyəvi maddələrindən baş verir ki, bunlar fara linzalarının səthi ilə təmasda olur. Bu oksidləşmə plastik fara linzalarının dumanlı və saralmasına səbəb olur.Dumanlı faralar təkcə avtomobilinizin dəyərini aşağı salan göz ağrısı deyil, həm də görmə səviyyənizi azaldır. Çox adam bilmir ki, çirkli və ya buludlu faralar işıq çıxışını 90%-ə qədər məhdudlaşdıra bilər ki, bu da sakinlər və qarşıdan gələn avtomobil sürücüləri üçün təhlükəlidir.Orta bərpa prosesini tamamlamaq üçün 30 dəqiqə və ya daha az vaxt tələb olunur, lakin təhlükəsizlik faydaları və cəlb olunan estetika üçün vaxt sərf etməyə dəyər.Proses bir neçə addımdan ibarətdir, ilk növbədə lnsin mikro zımparalanması daxildir. Sonra ləns cilalanır və nəhayət, plastiği daha oksidləşmədən qorumaq üçün bir mastik tətbiq olunur. Bu proses düzgün yerinə yetirildikdə, linzalara və ya avtomobilinizin ətraf hissələrinə zərər vermədən və zəiflətmədən faralarınız bərpa olunacaq.Biz bütün istehlakçılara öz təhlükəsizliyiniz və avtomobilinizdə başqalarının təhlükəsizliyi üçün fənərlərin bərpası prosesinə diqqət etməyi tövsiyyə edirikəsi, hava və avtomobil yuma kimyəvi maddələrindən baş verir ki, bunlar fara linzalarının səthi ilə təmasda olur. Bu oksidləşmə plastik fara linzalarının dumanlı və saralmasına səbəb olur.Dumanlı faralar təkcə avtomobilinizin dəyərini aşağı salan göz ağrısı deyil, həm də görmə səviyyənizi azaldır. Çox adam bilmir ki, çirkli və ya buludlu faralar işıq çıxışını 90%-ə qədər məhdudlaşdıra bilər ki, bu da sakinlər və qarşıdan gələn avtomobil sürücüləri üçün təhlükəlidir.Orta bərpa prosesini tamamlamaq üçün 30 dəqiqə və ya daha az vaxt tələb olunur, lakin təhlükəsizlik faydaları və cəlb olunan estetika üçün vaxt sərf etməyə dəyər.Proses bir neçə addımdan ibarətdir, ilk növbədə lnsin mikro zımparalanması daxildir. Sonra ləns cilalanır və nəhayət, plastiği daha oksidləşmədən qorumaq üçün bir mastik tətbiq olunur. Bu proses düzgün yerinə yetirildikdə, linzalara və ya avtomobilinizin ətraf hissələrinə zərər vermədən və zəiflətmədən faralarınız bərpa olunacaq.Biz bütün istehlakçılara öz təhlükəsizliyiniz və avtomobilinizdə başqalarının təhlükəsizliyi üçün fənərlərin bərpası prosesinə diqqət etməyi tövsiyyə edirik.",
"img":"../img/products/img2.jpg",
"imgIndex":"/../assets/img/blog/img2.jpg"
},
{
"id":3,
"header":"Farların bərpası nədir?",
"tittle":"Avtomobillərdə təmizlənməyən su ləkələri, avtomobil sahiblərinin əsas probləmlərindən biridir. Su ləkələri müxtəlif səbəblərə görə yarana bilər. Bəs siz bilirdiz ki,su ləkəkərinin 3  növü var?I Tip ,  II Tip  və III Tip  su ləkələri.Su ləkələrinin aradan qaldırılması ən rahat növü I Tip, aradan qaldırılması ən çətin olanlar isə  II Tip  və III Tipdir.I Tip  Su Ləkələri-ilk növbədə boyanızın üstündə dayanan kir və ya mineral çöküntülərdir. Həmçinin  ITip  su ləkələri havada ola biən yağışdan və ya pis hava şəraitindən su avtomobilin səthindən yoxa çıxdıqdan dərhal sonra qalan kir və və ya çirkləndirici elementlərdir.II Tip Su Ləkələri-su təchizatında mövcud olan aşındırıcı bir şeyin boyanın üzərində qalması və boyanın bir hissəsi istehlak edilməmiş və ya həll edilməmişdən əvvəl götürülməməsi səbəbindən yaranan ləkələrdir. III Tip Su Ləkələri- tutqun və ya rəngsiz görünən ləkələrdir və su təchizatı daxil olduqdan sonra əsasən bir mərhələli boyalarda tapılır, bundan sonra o, avtomobilin boyası üzərində birləşir,yox olur və ya səth sahəsindən çıxarılır. III Tip  Su Ləkələri şəffaf örtüklərə də təsir göstərə bilər.",
"img":"../img/products/img3.webp",
"imgIndex":"/../assets/img/blog/img3.webp"
}
]